<template>
  <div>
    <h1>Мебель от производителя в Краснодаре</h1>
    <p>Наша компания предлагает вам качественную мебель в Краснодаре
      разного назначения — кухонные и спальные гарнитуры,
      шкафы и диваны, стенки, горки, тумбы, прихожие и др.
      Вся продукция поставляется напрямую от производителя.</p>
    <p>Все конструкции отличаются высоким качеством, поскольку
      для их изготовления используется безопасное сырье и
      надежная фурнитура от ведущих компаний. Приобрести понравившийся
      товар вы можете в любое удобное время.</p>
  </div>
</template>

<script>
export default {
};
</script>

<style lang="scss">
</style>

